<div class="certificates-text1">
	<p>
	Согласно Постановления Правительства Российской Федерации от 19.12.2016г. №1403 «О программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов» информируем наших пациентов о возможности получения бесплатной медицинской помощи в рамках Территориальной программы государственных гарантий (*). 
*ОН КЛИНИК не является участником Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи.
	</p>
	 
	<div class="text-btn">
			<i></i>
			<span>Показать еще</span>
			<span>Скрыть</span>
		</div>
</div>
<br>