<p>Здоровье – самое ценное и важное, что может быть в жизни каждого человека. Именно поэтому всем нашим родным и близким мы в первую очередь желаем крепкого здоровья.</p>
<p>К сожалению, в наше время данные социологических опросов показывают, что около трети людей, которые нуждаются в медицинских услугах, должны отказаться или отложить обследование и лечение на неопределенный срок из-за финансовых затруднений. Иногда такая ситуация грозит необратимыми последствиями.</p>
<p>Не стоит затягивать с лечением и запускать болезнь из-за отсутствия необходимой суммы сейчас. Воспользуйтесь кредитом на лечение – это прекрасная возможность позаботиться о здоровье и красоте!</p>
<p>Вкладывая деньги в свое здоровье, Вы вкладываете деньги в свое будущее!</p>
<p>Мы готовы Вам помочь – Международный медицинский центр ОН КЛИНИК в поддержку Государственной программы «Здоровье нации» разработал специальное предложение, позволяющее Вам безотлагательно позаботиться о своем здоровье: обследование и лечение в кредит! Программа распространяется также и на лечение и протезирование зубов.</p>
<p>Если вы проживаете в Москве, нуждаетесь в помощи профессионального стоматолога и при этом не имеете возможности заплатить всю сумму сразу – предлагаем стоматологию в кредит.</p>
<p>Теперь медицинское обслуживание в Москве получить гораздо проще. Необходимо всего лишь оформить заявку на получение кредита. Вы можете это сделать, перейдя по одной из ссылок внизу и отправив нам заявку с помощью специальной формы на сайте, либо обратившись в любое наше отделение.</p>
<p>Специалисты ОН КЛИНИК уверены – качественная медицина должна быть доступна всем. Именно по этой причине при оформлении кредита на любые медицинские услуги в Москве, включая стоматологию, мы предоставляем максимально удобные схемы для погашения. Также мы стремимся, чтобы пациентов устраивала и наша ценовая политика.</p>
<div class="text-btn">
    <i></i>
    <span>Подробнее</span>
    <span>Скрыть</span>
</div>