<p>
 <b>Вызов терапевта на дом</b>
</p>
<p>
	 У каждого в жизни возникают ситуации, когда по некоторым обстоятельствам вы не можете приехать в медицинский центр, а консультация и профилактический осмотр необходимы. В этом случае рекомендуем воспользоваться услугой «Вызов врача на дом».&nbsp; Наш терапевт приедет в удобное для вас время, проведет осмотр, поставит диагноз, окажет необходимую медицинскую помощь, назначит лечение, даст рекомендации.
</p>
<p>
	 Вызвать врача на дом могут пожилые люди, чтобы избежать возможного стресса поездки на общественном транспорте или на машине, особенно в непогоду и осенне-зимний период. Наблюдение терапевта на дому позволит людям старшего возраста сэкономить время, сохранить комфортную обстановку и привычный распорядок дня, исключить риск контакта с инфекционными больными.
</p>
<p>
 <b>Вызов педиатра на дом</b>
</p>
<p>
	 Медицинская помощь на дому требуется и маленьким пациентам. Сколько раз родители сталкиваются с капризами «не хочу, не буду», страхом ребенка перед поездкой в клинику и встречей с «тётей» или «дядей» в белом халате? Поэтому в нашем детском центре ОН КЛИНИК Бейби создана выездная служба педиатров. Взрослым не придется тратить время на уговоры и
</p>
<p>
	 сборы, чтобы вовремя попасть на прием к детскому врачу. В привычной домашней обстановке наш педиатр найдет нужный подход к вашему ребенку, проведет осмотр, побеседует с родителями, установит диагноз, назначит лечение, по необходимости дополнительные исследования и даст рекомендации.&nbsp;
</p>
<p>
 <b>Консультации других детских специалистов на дому</b>&nbsp;
</p>
<p>
	 Родители могут вызвать на дом других детских врачей – узких специалистов ОН КЛИНИК Бейби: невролога, офтальмолога, отоларинголога (ЛОРа), хирурга-ортопеда для профилактического (диспансерного) осмотра ребенка.&nbsp;
</p>
<p>
 <b>Анализы на дому</b>
</p>
<p>
	 В ОН КЛИНИК ценят пациентов, которые по тем или иным причинам не могут приехать в медицинский центр и сдать анализы. Поэтому мы предоставляем услугу – забор биоматериала и крови на дому. Процедура проводится в комфортных домашних условиях и подходит для детей и взрослых, а также людям с ограниченными возможностями.
</p>
<p>
	 Медсестра ОН КЛИНИК выезжает на дом по предварительной записи – для этого вам нужно за сутки позвонить в наш контакт-центр и согласовать время. Полученный биоматериал сразу же доставляется в нашу клинико-диагностическую лабораторию для исследования, результаты которого будут готовы, согласно конкретному виду анализа. После получения протокола диагностики вы можете записаться к врачам-специалистам для получения рекомендаций по лечению или профилактике различных заболеваний.&nbsp;
</p>
<p>
 <b>Как воспользоваться услугой «Вызов врача на дом»?</b>&nbsp;
</p>
<p>
	 Для этого позвоните в наш контакт-центр и попросите соединить со службой оказания помощи на дому. Менеджеры примут вашу заявку и согласуют время приезда врача, медсестры.&nbsp;
</p>
<p>
 <b>ВАЖНО!</b>&nbsp;
</p>
<p>
	 Ко взрослым пациентам терапевт приезжает <b>только во второй половине дня</b>:
</p>
<ul>
	<li>
	<p>
		· Заявка, оставленная до 14 часов – в этот же день,
	</p>
	</li>
	<li>
	<p>
		· Заявка, оставленная после 14 часов – на следующий или другой день по согласованию.
	</p>
	</li>
</ul>
<p>
	 Заявки на вызов детского врача на дом принимаются с 8.00 до 18.00 в будни, с 9.00 до 18.00 в выходные и праздничные дни. <b>Педиатр приезжает в этот же день в течение дня</b>. Другие специалисты выезжают по согласованию даты и времени, учитывая загрузку врачей в клинике.&nbsp;
</p>
<p>
 <b>Преимущества обращения в ОН КЛИНИК и ОН КЛИНИК Бейби</b>
</p>
<p>
	 · В клинике работают только опытные врачи, подтвердившие свою высокую квалификацию и умеющие с первых минут общения устанавливать дружественный контакт со взрослым и маленьким пациентами.
</p>
<p>
	 · После обследования врач даст рекомендации и составит программу лечения с учетом состояния здоровья, перенесенных в прошлом и имеющихся на сегодняшний день заболеваний, в том числе хронических.
</p>
<p>
 · Вызов врача на дом – востребованная и доступная услуга, которая помогает прояснить ситуацию со здоровьем, требующую как профилактического, так и неотложного внимания.
</p>