<div class="partnership-text1"><ul>
	<li>Автономная некоммерческая организация содействия развитию олимпийского движения "ОЛИМП ИНВЕСТ ХОЛДИНГ"</li>
	<li>АКБ "МБРР" (ОАО)</li>
	<li>Банк "Кредит Москва" (ОАО)</li>
	<li>Группа Капитал групп</li>
	<li>Группа компаний "ПИК"</li>
	<li>Дойчебанк</li>
	<li>ЗАО "Газета.Ру"</li>
	<li>ЗАО "Газинжинвест"</li>
	<li>ЗАО "ГлаксоСмитКляйн Хелскер"</li>
	<li>ЗАО "МИР КИНО "ОКТЯБРЬ"</li>
	<li>ЗАО "МОТОРОЛА ЗАО"</li>
	<li>ЗАО "Новая компания ЮРАЛС"</li>
	<li>ЗАО "ОЛДИ ЛТД"</li>
	<li>ЗАО "ПРАЙСВОТЕРХАУСКУПЕРС АУДИТ"</li>
	<li>ЗАО "ТрансКредитФакторинг"</li>
	<li>ЗАО ОО"Фарм Фритес Бихиир БВ"</li>
	<li>ИОО Фонд Содействия (Княжество Лихтенштейн) Представительство в РФ</li>
	<li>Люфтганза</li>
	<li>Московское Представительство "АКЗО НОБЕЛЬ Н.В." (Нидерланды)</li>
	<li>Московское представительство "САС Институт ГмбХ" (Германия)</li>
	<li>Некоммерческое партнерство "АССОЦИАЦИЯ ЕВРОПЕЙСКОГО БИЗНЕСА"</li>
	<li>Некоммерческое партнерство "Объединение санаторно-курортных оздоровительных организаций "СОЦЗДРАВ"</li>
	<li>НОУ "ИНСТИТУТ ПРАКТИЧЕСКОЙ ПСИХОЛОГИИ И ПСИХОАНАЛИЗА"</li>
	<li>ОАО "Авиационная компания "Трансаэро"</li>
	<li>ОАО "КОМСТАР-ОТС"</li>
	<li>ОАО "Лебедянский"</li>
	<li>ОАО "МегаФон"</li>
	<li>ОАО "Мобильные ТелеСистемы"</li>
	<li>ОАО "ТрансКредитБанк"</li>
	<li>ОАО НПП "ЗВЕЗДА"</li>
	<li>Общество с ограниченной ответственностью "Уолт Дисней Компани СНГ"</li>
	<li>ООО "ЭкоФармИнвест"</li>
	<li>ООО "БРИСТОЛ-МАЙЕРС СКВИББ"</li>
	<li>ООО "Дымовское колбасное производство"</li>
	<li>ООО "Интмедсервис"</li>
	<li>ООО "КАТЕРПИЛЛАР СНГ"</li>
	<li>ООО "Ксерокс" (СНГ)</li>
	<li>ООО "МАЙКРОСОФТ РУС"</li>
	<li>ООО "Метрологический центр РОСНАНО"</li>
	<li>ООО "ПЕЖО СИТРОЕН РУС"</li>
	<li>ООО "Самсон"</li>
	<li>ООО "САП СНГ"</li>
	<li>ООО "СКАНИЯ ЛИЗИНГ"</li>
	<li>ООО "Финансы и нефть"</li>
	<li>ООО "Хаммер Интернациональ"</li>
	<li>ООО "ЮниМилк"</li>
	<li>ПОСОЛЬСТВО КАНАДЫ В РОССИЙСКОЙ ФЕДЕРАЦИИ</li>
	<li>Посольство Республики Беларусь в Российской Федерации</li>
	<li>ПОСОЛЬСТВО РЕСПУБЛИКИ КАЗАХСТАН В РОССИЙСКОЙ ФЕДЕРАЦИИ</li>
	<li>Представительство корпорации "Скайлинк Авиэйшн Инк." (Канада)</li>
	<li>Филиал Компании "ПрайсвотерхаусКуперс Раша Б.В." (Нидерланды)</li>
</ul>

 
</div>
 <br>