<h2>ОН&nbsp;КЛИНИК предлагает своим сотрудникам:</h2>
	<ul>
		<li>- Стабильную заработную плату (выплата 2&nbsp;раза в&nbsp;месяц)</li>
		<li>- Систему бонусов</li>
		<li>- Возможность карьерного роста</li>
		<li>- Скидку до&nbsp;50%&nbsp;на&nbsp;медицинское обслуживание в ОН&nbsp;КЛИНИК</li>
		<li>- Возможность приобретения лекарственных препаратов по&nbsp;льготным ценам</li>
	</ul><br>
	<p>
		 Резюме для рассмотрения направляйте по&nbsp;адресу:&nbsp;<a href="mailto:kadr@onclinic.ru">kadr@onclinic.ru</a>
	</p>
	<h2>Мы&nbsp;будем рады Вас видеть в&nbsp;дружном коллективе наших сотрудников!</h2>
	<p>
		 Обязательные требования: Российское гражданство; регистрация или прописка в&nbsp;г.&nbsp;Москве или Московской области.
	</p>
	<p>
		 Для врачей, массажистов и&nbsp;медсестер: стаж работы по&nbsp;специальности не&nbsp;менее 5&nbsp;лет, наличие сертификата.
	</p>