<div class="jobs-text1">
	<p>
		 Международный медицинский центр&nbsp;ОН&nbsp;КЛИНИК&nbsp;работает в России уже 26 лет.
	</p>
	<p>
		 За это время&nbsp;ОН&nbsp;КЛИНИК&nbsp;завоевал доверие сотен тысяч людей — как пациентов, так и&nbsp;партнерских организаций. Таких высоких результатов мы&nbsp;смогли достичь благодаря профессионализму всех наших сотрудников, высокому уровню самоотдачи и&nbsp;дружному коллективу. К&nbsp;заботе о&nbsp;здоровье пациентов мы&nbsp;подходим с&nbsp;полной ответственностью, так&nbsp;же как и&nbsp;к&nbsp;заботе о&nbsp;комфортных условиях работы наших сотрудников.
	</p>
	<p>
		 В связи с&nbsp;активным ростом медицинского центра расширяется и&nbsp;коллектив наших сотрудников. Каждый кандидат проходит строгий отбор и&nbsp;индивидуальное собеседование. Мы&nbsp;приветствуем в&nbsp;наших сотрудниках активность, желание самосовершенствоваться и&nbsp;участвовать в&nbsp;совершенствовании рабочего процесса.
	</p>
</div>
<div class="jobs-img1">
 <img src="/upload/medialibrary/515/515397af97638354de4b616057efd7d7.jpg" alt="Вакансии">
</div>
 <br>