
<title>Программа государственных гарантий бесплатного оказания гражданам медицинской помощи на 2020 год и на плановый период 2021 и 2022 годов</title>
<title>Программа государственных гарантий бесплатного оказания гражданам медицинской помощи на 2020 год и на плановый период 2021 и 2022 годов</title>

<br>
<br>
Утверждена постановлением Правительства Российской Федерации от 7 декабря 2019 года №1610 (с изменениями на 5 июня 2020 года)
 
<br>
<br>
<h2>I. Общие положения</h2>
<p>
	 Программа государственных гарантий бесплатного оказания гражданам медицинской помощи на 2020 год и на плановый период 2021 и 2022 годов (далее - Программа) устанавливает перечень видов, форм и условий медицинской помощи, оказание которой осуществляется бесплатно, перечень заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно, категории граждан, оказание медицинской помощи которым осуществляется бесплатно, средние нормативы объема медицинской помощи, средние нормативы финансовых затрат на единицу объема медицинской помощи, средние подушевые нормативы финансирования, порядок и структуру формирования тарифов на медицинскую помощь и способы ее оплаты, а также требования к территориальным программам государственных гарантий бесплатного оказания гражданам медицинской помощи в части определения порядка и условий предоставления медицинской помощи, критериев доступности и качества медицинской помощи.
</p>
<p>
	 Программа формируется с учетом порядков оказания медицинской помощи и на основе стандартов медицинской помощи, а также с учетом особенностей половозрастного состава населения, уровня и структуры заболеваемости населения Российской Федерации, основанных на данных медицинской статистики.
</p>
<p>
	 Органы государственной власти субъектов Российской Федерации в соответствии с Программой разрабатывают и утверждают территориальные программы государственных гарантий бесплатного оказания гражданам медицинской помощи на 2020 год и на плановый период 2021 и 2022 годов, включая территориальные программы обязательного медицинского страхования, установленные в соответствии с законодательством Российской Федерации об обязательном медицинском страховании (далее соответственно - территориальная программа, территориальная программа обязательного медицинского страхования).
</p>
<h2>II. Перечень видов, форм и условий медицинской помощи, оказание которой осуществляется бесплатно</h2>
<p>
	 В рамках Программы (за исключением медицинской помощи, оказываемой в рамках клинической апробации) бесплатно предоставляются:
</p>
<ul>
	<li>первичная медико-санитарная помощь, в том числе первичная доврачебная, первичная врачебная и первичная специализированная;</li>
	<li>специализированная, в том числе высокотехнологичная, медицинская помощь;</li>
	<li>скорая, в том числе скорая специализированная, медицинская помощь;</li>
	<li>паллиативная медицинская помощь, в том числе паллиативная первичная медицинская помощь, включая доврачебную и врачебную, и паллиативная специализированная медицинская помощь.</li>
</ul>
<p>
	 Понятие "медицинская организация" используется в Программе в значении, определенном в федеральных законах "Об основах охраны здоровья граждан в Российской Федерации" и "Об обязательном медицинском страховании в Российской Федерации".
</p>
<p>
	 Первичная медико-санитарная помощь является основой системы оказания медицинской помощи и включает в себя мероприятия по профилактике, диагностике, лечению заболеваний и состояний, медицинской реабилитации, наблюдению за течением беременности, формированию здорового образа жизни и санитарно-гигиеническому просвещению населения.
</p>
<p>
	 Первичная медико-санитарная помощь оказывается бесплатно в амбулаторных условиях и в условиях дневного стационара, в плановой и неотложной формах.
</p>
<p>
	 Первичная доврачебная медико-санитарная помощь оказывается фельдшерами, акушерами и другими медицинскими работниками со средним медицинским образованием.
</p>
<p>
	 Первичная врачебная медико-санитарная помощь оказывается врачами-терапевтами, врачами-терапевтами участковыми, врачами-педиатрами, врачами-педиатрами участковыми и врачами общей практики (семейными врачами).
</p>
<p>
	 Первичная специализированная медико-санитарная помощь оказывается врачами-специалистами, включая врачей-специалистов медицинских организаций, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь.
</p>
<p>
	 Специализированная медицинская помощь оказывается бесплатно в стационарных условиях и в условиях дневного стационара врачами- специалистами и включает в себя профилактику, диагностику и лечение заболеваний и состояний (в том числе в период беременности, родов и послеродовой период), требующих использования специальных методов и сложных медицинских технологий, а также медицинскую реабилитацию.
</p>
<p>
	 Высокотехнологичная медицинская помощь, являющаяся частью специализированной медицинской помощи, включает в себя применение новых сложных и (или) уникальных методов лечения, а также ресурсоемких методов лечения с научно доказанной эффективностью, в том числе клеточных технологий, роботизированной техники, информационных технологий и методов генной инженерии, разработанных на основе достижений медицинской науки и смежных отраслей науки и техники.
</p>
<p>
	 Высокотехнологичная медицинская помощь, являющаяся частью специализированной медицинской помощи, оказывается медицинскими организациями в соответствии с перечнем видов высокотехнологичной медицинской помощи, содержащим в том числе методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи, который приведен в приложении (далее - перечень видов высокотехнологичной медицинской помощи).
</p>
<p>
	 Скорая, в том числе скорая специализированная, медицинская помощь оказывается гражданам в экстренной или неотложной форме вне медицинской организации, а также в амбулаторных и стационарных условиях при заболеваниях, несчастных случаях, травмах, отравлениях и других состояниях, требующих срочного медицинского вмешательства.
</p>
<p>
	 Скорая, в том числе скорая специализированная, медицинская помощь оказывается медицинскими организациями государственной и муниципальной систем здравоохранения бесплатно.
</p>
<p>
	 При оказании скорой медицинской помощи в случае необходимости осуществляется медицинская эвакуация, представляющая собой транспортировку граждан в целях спасения жизни и сохранения здоровья (в том числе лиц, находящихся на лечении в медицинских организациях, в которых отсутствует возможность оказания необходимой медицинской помощи при угрожающих жизни состояниях, женщин в период беременности, родов, послеродовой период и новорожденных, лиц, пострадавших в результате чрезвычайных ситуаций и стихийных бедствий).
</p>
<p>
	 Медицинская эвакуация осуществляется выездными бригадами скорой медицинской помощи с проведением во время транспортировки мероприятий по оказанию медицинской помощи, в том числе с применением медицинского оборудования.
</p>
<p>
	 Паллиативная медицинская помощь оказывается бесплатно в амбулаторных условиях, в том числе на дому, в условиях дневного стационара и стационарных условиях медицинскими работниками, прошедшими обучение по оказанию такой помощи.
</p>
<p>
	 Медицинская помощь оказывается в следующих формах:
</p>
<ul>
	<li>экстренная - медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, представляющих угрозу жизни пациента;</li>
	<li>неотложная - медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний без явных признаков угрозы жизни пациента;</li>
	<li>плановая - медицинская помощь, оказываемая при проведении профилактических мероприятий, при заболеваниях и состояниях, не сопровождающихся угрозой жизни пациента, не требующих экстренной и неотложной медицинской помощи, отсрочка оказания которой на определенное время не повлечет за собой ухудшение состояния пациента, угрозу его жизни и здоровью.</li>
</ul>
<h2>III. Перечень заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно, и категории граждан, оказание медицинской помощи которым осуществляется бесплатно</h2>
<p>
	Гражданин имеет право на бесплатное получение медицинской помощи по видам, формам и условиям ее оказания в соответствии с разделом II Программы при следующих заболеваниях и состояниях:
</p>
<ul>
	<li>инфекционные и паразитарные болезни;</li>
        <li>новообразования;</li>
	<li>болезни эндокринной системы;</li>
	<li>расстройства питания и нарушения обмена веществ;</li>
	<li>болезни нервной системы;</li>
	<li>болезни крови, кроветворных органов;</li>
	<li>отдельные нарушения, вовлекающие иммунный механизм;</li>
	<li>болезни глаза и его придаточного аппарата;</li>
	<li>болезни уха и сосцевидного отростка;</li>
	<li>болезни системы кровообращения;</li>
	<li>болезни органов дыхания;</li>
	<li>болезни органов пищеварения, в том числе болезни полости рта, слюнных желез и челюстей (за исключением зубного протезирования);</li> 
        <li>болезни мочеполовой системы;</li>
	<li>болезни кожи и подкожной клетчатки;</li>
	<li>болезни костно-мышечной системы и соединительной ткани;</li>
	<li>травмы, отравления и некоторые другие последствия воздействия внешних причин;</li>
	<li>врожденные аномалии (пороки развития);</li>
        <li>деформации и хромосомные нарушения;</li>
	<li>беременность, роды, послеродовой период и аборты;</li>
	<li>отдельные состояния, возникающие у детей в перинатальный период;</li>
	<li>психические расстройства и расстройства поведения;</li>
	<li>симптомы, признаки и отклонения от нормы, не отнесенные к заболеваниям и состояниям.</li>
</ul>
<p>
	В соответствии с законодательством Российской Федерации отдельные категории граждан имеют право:
</p>
<ul>
	<li>на обеспечение лекарственными препаратами (в соответствии с разделом V Программы);</li>
	<li>на профилактические медицинские осмотры и диспансеризацию - определенные группы взрослого населения (в возрасте 18 лет и старше), в том числе работающие и неработающие граждане, обучающиеся в образовательных организациях по очной форме;</li>
	<li>на медицинские осмотры, в том числе профилактические медицинские осмотры, в связи с занятиями физической культурой и спортом - несовершеннолетние;</li>
	<li>на диспансеризацию - пребывающие в стационарных организациях дети-сироты и дети, находящиеся в трудной жизненной ситуации, а также дети-сироты и дети, оставшиеся без попечения родителей, в том числе усыновленные (удочеренные), принятые под опеку (попечительство) в приемную или патронатную семью;</li>
        <li>на диспансерное наблюдение - граждане, страдающие социально значимыми заболеваниями и заболеваниями, представляющими опасность для окружающих, а также лица, страдающие хроническими заболеваниями, функциональными расстройствами и иными состояниями;</li>
	<li>на пренатальную (дородовую) диагностику нарушений развития ребенка - беременные женщины;</li>
        <li>на неонатальный скрининг на 5 наследственных и врожденных заболеваний - новорожденные дети;</li>
        <li>на аудиологический скрининг - новорожденные дети и дети первого года жизни.</li>
</ul>
<h2>IV. Базовая программа обязательного медицинского страхования</h2>
<p>
	 Базовая программа обязательного медицинского страхования является составной частью Программы. <br>
</p>
<p>
	 В рамках базовой программы обязательного медицинского страхования:
</p>
<ul>
	<li>гражданам (застрахованным лицам) оказываются первичная медико-санитарная помощь, включая профилактическую помощь, скорая медицинская помощь (за исключением санитарно-авиационной эвакуации), специализированная медицинская помощь, в том числе высокотехнологичная медицинская помощь, включенная в перечень видов высокотехнологичной медицинской помощи, финансовое обеспечение которых осуществляется за счет средств обязательного медицинского страхования, при заболеваниях и состояниях, указанных в разделе III Программы, за исключением заболеваний, передаваемых половым путем, вызванных вирусом иммунодефицита человека, синдрома приобретенного иммунодефицита, туберкулеза, психических расстройств и расстройств поведения;</li>
	<li>осуществляются профилактические мероприятия, включая диспансеризацию, диспансерное наблюдение (при заболеваниях и состояниях, указанных в разделе III Программы, за исключением заболеваний, передаваемых половым путем, вызванных вирусом иммунодефицита человека, синдрома приобретенного иммунодефицита, туберкулеза, психических расстройств и расстройств поведения) и профилактические медицинские осмотры граждан, в том числе их отдельных категорий, указанных в разделе III Программы, а также мероприятия по медицинской реабилитации, осуществляемой в медицинских организациях амбулаторно, стационарно и в условиях дневного стационара, аудиологическому скринингу, применению вспомогательных репродуктивных технологий (экстракорпорального оплодотворения), включая обеспечение лекарственными препаратами в соответствии с законодательством Российской Федерации.</li>
</ul>
<p>
	 Порядок формирования и структура тарифа на оплату медицинской помощи по обязательному медицинскому страхованию устанавливаются в соответствии с Федеральным законом "Об обязательном медицинском страховании в Российской Федерации".
</p>
<p>
	 Тарифы на оплату медицинской помощи по обязательному медицинскому страхованию устанавливаются в соответствии со статьей 30 Федерального закона "Об обязательном медицинском страховании в Российской Федерации" тарифным соглашением между уполномоченным органом исполнительной власти субъекта Российской Федерации, территориальным фондом обязательного медицинского страхования, страховыми медицинскими организациями, медицинскими профессиональными некоммерческими организациями, созданными в соответствии со статьей 76 Федерального закона "Об основах охраны здоровья граждан в Российской Федерации", профессиональными союзами медицинских работников или их объединениями (ассоциациями), представители которых включаются в состав комиссии по разработке территориальной программы обязательного медицинского страхования, создаваемой в субъекте Российской Федерации в установленном порядке.
</p>
<p>
	 В субъекте Российской Федерации тарифы на оплату медицинской помощи по обязательному медицинскому страхованию формируются в соответствии с принятыми в территориальной программе обязательного медицинского страхования способами оплаты медицинской помощи и в части расходов на заработную плату включают финансовое обеспечение денежных выплат стимулирующего характера, в том числе денежные выплаты:
</p>
<ul>
	<li>врачам-терапевтам участковым, врачам-педиатрам участковым, врачам общей практики (семейным врачам), медицинским сестрам участковым врачей-терапевтов участковых, врачей-педиатров участковых и медицинским сестрам врачей общей практики (семейных врачей) за оказанную медицинскую помощь в амбулаторных условиях;</li>
	<li>медицинским работникам фельдшерско-акушерских пунктов (заведующим фельдшерско-акушерскими пунктами, фельдшерам, акушерам (акушеркам), медицинским сестрам, в том числе медицинским сестрам патронажным) за оказанную медицинскую помощь в амбулаторных условиях;</li>
	<li>врачам, фельдшерам и медицинским сестрам медицинских организаций и подразделений скорой медицинской помощи за оказанную скорую медицинскую помощь вне медицинской организации;</li>
	<li>врачам-специалистам за оказанную медицинскую помощь в амбулаторных условиях.</li>
</ul>
<p>
	 При реализации территориальной программы обязательного медицинского страхования применяются следующие способы оплаты медицинской помощи, оказываемой застрахованным лицам по обязательному медицинскому страхованию в Российской Федерации:
</p>
<ul>
	<li>при оплате медицинской помощи, оказанной в амбулаторных условиях:</li>
	<li>по подушевому нормативу финансирования на прикрепившихся лиц в сочетании с оплатой за единицу объема медицинской помощи - за медицинскую услугу, за посещение, за обращение (законченный случай);</li>
	<li>за единицу объема медицинской помощи - за медицинскую услугу, за посещение, за обращение (законченный случай) (используется при оплате медицинской помощи, оказанной застрахованным лицам за пределами субъекта Российской Федерации, на территории которого выдан полис обязательного медицинского страхования, а также в отдельных медицинских организациях, не имеющих прикрепившихся лиц);</li>
	<li>по подушевому нормативу финансирования на прикрепившихся лиц с учетом показателей результативности деятельности медицинской организации, в том числе с включением расходов на медицинскую помощь, оказываемую в иных медицинских организациях (за единицу объема медицинской помощи);</li>
	<li>при оплате медицинской помощи, оказанной в стационарных условиях, - за законченный случай лечения заболевания, включенного в соответствующую группу заболеваний (в том числе клинико-статистические группы заболеваний);</li>
	<li>при оплате медицинской помощи, оказанной в условиях дневного стационара, - за законченный случай лечения заболевания, включенного в соответствующую группу заболеваний (в том числе клиникостатистические группы заболеваний);</li>
	<li>при оплате скорой медицинской помощи, оказанной вне медицинской организации (по месту вызова бригады скорой, в том числе скорой специализированной, медицинской помощи, а также в транспортном средстве при медицинской эвакуации), - по подушевому нормативу финансирования в сочетании с оплатой за вызов скорой медицинской помощи.</li>
</ul>
<p>
	 Базовая программа обязательного медицинского страхования включает нормативы объемов предоставления медицинской помощи в расчете на 1 застрахованное лицо (в соответствии с разделом VI Программы), нормативы финансовых затрат на единицу объема предоставления медицинской помощи (в том числе по перечню видов высокотехнологичной медицинской помощи), нормативы финансового обеспечения базовой программы обязательного медицинского страхования в расчете на 1 застрахованное лицо (в соответствии с разделом VII Программы), требования к территориальным программам и условиям оказания медицинской помощи (в соответствии с разделом VIII Программы) и критерии доступности и качества медицинской помощи (в соответствии с разделом IX Программы).
</p>
<p>
	 В территориальной программе обязательного медицинского страхования в расчете на 1 застрахованное лицо устанавливаются с учетом структуры заболеваемости в субъекте Российской Федерации нормативы объема предоставления медицинской помощи, нормативы финансовых затрат на единицу объема предоставления медицинской помощи и норматив финансового обеспечения территориальной программы обязательного медицинского страхования.
</p>
<p>
	 При установлении территориальной программой обязательного медицинского страхования перечня страховых случаев, видов и условий оказания медицинской помощи в дополнение к установленным базовой программой обязательного медицинского страхования территориальная программа обязательного медицинского страхования должна включать в себя также значения нормативов объемов предоставления медицинской помощи в расчете на 1 застрахованное лицо, нормативов финансовых затрат на единицу объема предоставления медицинской помощи в расчете на 1 застрахованное лицо, значение норматива финансового обеспечения в расчете на 1 застрахованное лицо, способы оплаты медицинской помощи, оказываемой по обязательному медицинскому страхованию застрахованным лицам, структуру тарифа на оплату медицинской помощи, реестр медицинских организаций, участвующих в реализации территориальной программы обязательного медицинского страхования, и условия оказания медицинской помощи в таких медицинских организациях.
</p>
<p>
	 Полная версия постановления <a href="http://pravo.gov.ru/proxy/ips/?docbody=&nd=102642985&intelsearch=07.12.2019+13" target="_blank">здесь</a>.
</p>
<br>
<p>Многопрофильные медицинские центры ОН КЛИНИК не участвует в реализации программ государственных гарантий бесплатного оказания гражданам медицинской помощи. Пациенты имеют возможность получения медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных гарантий бесплатного оказания гражданам медицинской помощи в других медицинских учреждениях, участвующих в реализации указанных программ.</p>