<div class="programs-text1">
<p>
		 Для пациентов, предпочитающих качественный медицинский сервис, специалисты Международного медицинского центра ОН КЛИНИК в Москве разработали годовые программы обслуживания, которые позволят забыть о проблеме с выбором клиники или риске попасть к некомпетентному доктору.
	</p>	
<p>
		 Годовое прикрепление подойдет тем, кто регулярно проходит диспансеризацию и наблюдается у проверенных врачей с большим опытом работы, которые внимательно относятся к диагностике и лечению заболеваний. Медицинский контракт оформляется на год, с возможностью дальнейшего продления (если необходимо).
	</p>
<h2>ГОДОВАЯ МЕДИЦИНСКАЯ СТРАХОВКА У НАС – ЭТО:</h2>
	<ul>
		<li>Высокотехнологичная поликлиническая помощь с большим выбором услуг для пациентов разного возраста.</li>
		<li>Консультации узких специалистов.</li>
		<li>Личный врач-куратор, координирующий обследование и лечение.</li>
		<li>Прохождение лабораторно-инструментальных исследований (по показаниям).</li>
		<li>Неотложная помощь на дому (в рамках программы).</li>
		<li>Выдача необходимой медицинской документации (больничный лист, справки, санаторно-курортная карта и т.д.).</li>
	</ul>
	<p>
		 Оформить договор на медицинское обслуживание можно и на взрослого пациента, и на ребенка.
	</p>
	<p>
		 В нашем Центре медицинского обслуживания в Москве разработаны разные программы прикрепления – индивидуальные или групповые, по приемлемой стоимости. Выбрав комплексный вариант медобслуживания, пациент клиники может обратиться к личному врачу за консультацией по телефону, в любое время в рамках его рабочего графика.
	</p>
</div>
<h3>
<div class="programs-text1">
	<h3 align="center">
 Доверяйте Ваше здоровье профессионалам! ОН КЛИНИК
	 </h3>
</div>