<div class="credit-text1">
	<p>
		 В Москве услуга лечение в кредит очень популярна. В ОН КЛИНИК пациентам также доступна эта возможность! Банки-партнеры предлагают специальные условия пациентам ОН КЛИНИК по оплате медицинских услуг. Оформить потребительский кредит на лечение, хирургические операции, протезирование или имплантацию зубов можно во всех отделениях нашей клиники. Также действует уникальное предложение - <a href="/payment/installment-plan/">рассрочка платежа</a> (кредит под 0%, без первоначального взноса, без переплат, сроком на 6 и 10 месяцев)! Специалисты ОН КЛИНИК совместно с банком-партнером разработали ряд программ, которые позволят пациентам вовремя заняться своим здоровьем, не откладывая на потом.
	</p>
	<p>
		 Оформить потребительский кредит на комплексную диагностику, лечение, хирургические операции, протезирование или имплантацию зубов, заключение договора обслуживания, в том числе ведение беременности, можно во всех отделениях нашей клиники.&nbsp;
	</p>
	<h2>КАК ВЫЛЕЧИТЬ ЗУБЫ В КРЕДИТ<br>
 </h2>
	<p>
		 ОН КЛИНИК, действуя в рамках Государственной программы «Здоровье нации», предлагает пройти обследование и лечение с отсроченным платежом. Чтобы получить целевой кредит, требуется минимальный пакет документов.&nbsp;
	</p>
	<p>
		 Условия кредитования доступны каждому гражданину России, достигшему 20 лет. Доступен выбор программы кредита с наиболее подходящей схемой погашения. Существуют разные варианты, отличающиеся:
	</p>
	<ul>
		<li>Суммой займа</li>
		<li>Периодом кредитования (от нескольких месяцев до нескольких лет)</li>
	</ul>
	<h2>КАК ПОЛУЧИТЬ КРЕДИТ НА ЛЕЧЕНИЕ ЗУБОВ</h2>
	<p>
		 Чтобы получить потребительский кредит на лечение, в том числе оперативное, нужно прийти на консультацию. Врач проведет осмотр, оценит состояние здоровья, составит лечебный план, согласно которому можно оценить сумму лечения. После этого нужно отправить заявку в банк-партнер. Решение о кредитовании будет принято за 15-20 минут. Отправьте заявку на кредитование онлайн, чтобы получить предварительное решение.
	</p>
	<p>
		 Здоровье нельзя купить, но его возможно сохранить!
	</p>
	<h2>ВЕДЕНИЕ БЕРЕМЕННОСТИ В КРЕДИТ</h2>
	<p>
		Выбирая программу <a href="/vedenie-beremennosti/">ведения беременности</a> в ОН КЛИНИК, вам предоставляется возможность – оплатить договор на ведение беременности в кредит!
	</p>
	<p>
		Минимум документов и вы получаете уверенность, что ваша беременность будет протекать комфортно и безопасно под наблюдением опытнейших акушеров-гинекологов!
	</p>
	<h2>СТОМАТОЛОГИЯ В КРЕДИТ</h2>
	<p>
		 Сложное лечение, протезирование, имплантация – любое дорогостоящее лечение вам доступно в кредит, который можно оформить непосредственно в клинике, что упрощает процесс и сокращает время. Стоматология ОН КЛИНИК в кредит в Москве решит проблемы с зубами быстро, без сильного урона для бюджета семьи, даже в самых сложных случаях.
	</p>
	<p>
		Все расчеты банк проводит с клиникой, пациенту лишь необходимо своевременно погашать сумму займа по выбранной схеме.
	</p>
	<p align="center">
 <b>Доверяйте Ваше здоровье профессионалам! ОН КЛИНИК</b>
	</p>
</div>
<br>